// © Copyright 2005-2008, 2015 HP Development Company, L.P.

HSDTaskName = "용지 처리";

PrintChannelOpenError = "프린터 채널을 열 수 없음";
PrintChannelOpenErrorExplanation = "프린터의 연결 및 전원 상태를 확인한 뒤 다시 시도하십시오.";
SendDataError = "데이터를 프린터로 전송할 수 없음";
SendDataErrorExplanation = "프린터의 연결 및 전원 상태를 확인한 뒤 다시 시도하십시오.";

HSDTaskDescription = "다음 옵션 선택:";
HSDTrayLockTitle = "트레이 잠김:";
HSDDefaultTrayTitle = "기본 설정 트레이 :";
TrayTitleFormat = "%lu번 트레이";
NoneTrayTitle = "없음";
